<pad>	0
<bos>	1
<eos>	2
<unk>	3
,	4
.	5
und	6
die	7
sie	8
das	9
ich	10
der	11
ist	12
wir	13
es	14
in	15
zu	16
-	17
ein	18
"	19
nicht	20
von	21
eine	22
dass	23
den	24
mit	25
wie	26
auf	27
:	28
sich	29
sind	30
aber	31
für	32
man	33
haben	34
wenn	35
?	36
was	37
als	38
so	39
an	40
diese	41
war	42
um	43
im	44
er	45
dem	46
also	47
einen	48
uns	49
oder	50
können	51
werden	52
hier	53
aus	54
hat	55
auch	56
des	57
einer	58
über	59
kann	60
einem	61
nur	62
dann	63
sehr	64
wird	65
menschen	66
mich	67
gibt	68
ihnen	69
–	70
sein	71
etwas	72
sehen	73
dieser	74
noch	75
nach	76
mir	77
habe	78
vor	79
bei	80
mehr	81
alle	82
welt	83
ihre	84
meine	85
zum	86
weil	87
wurde	88
leben	89
machen	90
dieses	91
da	92
wirklich	93
immer	94
nun	95
unsere	96
durch	97
dies	98
ihr	99
am	100
jetzt	101
tun	102
wissen	103
viele	104
viel	105
keine	106
hatte	107
leute	108
zeit	109
du	110
müssen	111
denn	112
eines	113
waren	114
diesem	115
sagen	116
♫	117
zwei	118
diesen	119
einfach	120
dinge	121
sagte	122
alles	123
andere	124
jahren	125
bin	126
anderen	127
wo	128
damit	129
mein	130
art	131
würde	132
vielleicht	133
zur	134
selbst	135
bis	136
geht	137
gut	138
jahre	139
mal	140
muss	141
heute	142
schon	143
warum	144
wieder	145
einige	146
möchte	147
all	148
ja	149
ganz	150
tatsächlich	151
davon	152
macht	153
dort	154
genau	155
ob	156
hatten	157
;	158
geschichte	159
drei	160
denken	161
kinder	162
könnte	163
'	164
ihn	165
wollen	166
gehen	167
paar	168
meiner	169
darüber	170
jahr	171
ihren	172
wurden	173
vielen	174
werde	175
sondern	176
!	177
seine	178
lassen	179
jeder	180
wäre	181
doch	182
gab	183
unserer	184
kein	185
beispiel	186
sogar	187
dazu	188
problem	189
während	190
vom	191
teil	192
neue	193
unser	194
finden	195
weg	196
frage	197
denke	198
000	199
nichts	200
natürlich	201
kommen	202
einmal	203
weiß	204
denen	205
ohne	206
glaube	207
ihrer	208
zwischen	209
geben	210
weiter	211
gerade	212
tag	213
kommt	214
gemacht	215
dafür	216
würden	217
unter	218
zurück	219
zeigen	220
will	221
verstehen	222
sieht	223
frauen	224
konnte	225
passiert	226
nie	227
etwa	228
ersten	229
erste	230
arbeit	231
stellen	232
daran	233
millionen	234
ganze	235
nehmen	236
fragen	237
prozent	238
sollte	239
große	240
sollten	241
dabei	242
letzten	243
könnten	244
idee	245
meinen	246
10	247
arbeiten	248
land	249
meinem	250
sprechen	251
meisten	252
wollte	253
ziemlich	254
besser	255
bekommen	256
sagt	257
darauf	258
wichtig	259
dank	260
ging	261
welche	262
zusammen	263
kam	264
wasser	265
bild	266
danke	267
eigentlich	268
dollar	269
weniger	270
kleinen	271
jemand	272
20	273
geld	274
daten	275
glauben	276
ende	277
bedeutet	278
technologie	279
unseren	280
großen	281
sache	282
kleine	283
mann	284
vier	285
gehirn	286
ihm	287
lernen	288
dachte	289
bringen	290
ganzen	291
ihrem	292
brauchen	293
jedes	294
ins	295
seite	296
beim	297
gesehen	298
seit	299
ab	300
weise	301
wer	302
versuchen	303
nutzen	304
„	305
jeden	306
frau	307
raum	308
später	309
nein	310
hätte	311
fast	312
%	313
keinen	314
grund	315
menge	316
gesagt	317
indem	318
gegen	319
jede	320
gute	321
person	322
s	323
zukunft	324
ort	325
oft	326
“	327
fünf	328
heißt	329
konnten	330
funktioniert	331
pro	332
heraus	333
kind	334
wahrscheinlich	335
eigenen	336
schaffen	337
wenig	338
1	339
sicher	340
erde	341
moment	342
probleme	343
richtig	344
schnell	345
schauen	346
allen	347
stadt	348
helfen	349
system	350
seiner	351
möglich	352
erzählen	353
lange	354
sah	355
genug	356
spielen	357
anders	358
computer	359
neuen	360
darum	361
zeigt	362
liebe	363
nächsten	364
ungefähr	365
unserem	366
essen	367
manchmal	368
100	369
fall	370
je	371
bauen	372
usa	373
begann	374
mutter	375
überall	376
2	377
okay	378
sei	379
erst	380
30	381
liegt	382
bisschen	383
euch	384
körper	385
schule	386
lang	387
leuten	388
deshalb	389
50	390
reden	391
seinen	392
planeten	393
bevor	394
verändern	395
ideen	396
informationen	397
energie	398
unternehmen	399
kennen	400
sagten	401
nennen	402
dich	403
gehört	404
besonders	405
milliarden	406
hören	407
hin	408
antwort	409
stehen	410
anderes	411
projekt	412
punkt	413
musste	414
bereits	415
klar	416
afrika	417
weit	418
halten	419
erreichen	420
männer	421
hätten	422
erkennen	423
internet	424
natur	425
minuten	426
darin	427
entwickelt	428
mädchen	429
oben	430
verschiedene	431
form	432
steht	433
[	434
]	435
familie	436
new	437
namens	438
benutzen	439
gar	440
♪	441
licht	442
arten	443
gruppe	444
gerne	445
kopf	446
seinem	447
teilen	448
buch	449
oh	450
machte	451
gesellschaft	452
augen	453
tat	454
irgendwie	455
5	456
hand	457
recht	458
geschichten	459
niemand	460
wegen	461
innerhalb	462
jedem	463
soll	464
ted	465
braucht	466
sechs	467
gleich	468
3	469
ok	470
einzige	471
vorstellen	472
sprache	473
bilder	474
wissenschaft	475
design	476
angst	477
lebens	478
gefühl	479
daher	480
besten	481
musik	482
indien	483
stunden	484
obwohl	485
nämlich	486
patienten	487
entwickeln	488
einigen	489
bitte	490
schwer	491
möglichkeit	492
erhalten	493
gleiche	494
15	495
beiden	496
treffen	497
verschiedenen	498
regierung	499
vater	500
ca	501
ändern	502
wollten	503
damals	504
bewegen	505
gott	506
hoch	507
verhalten	508
dir	509
hause	510
sachen	511
eher	512
beginnen	513
verwenden	514
unglaublich	515
sage	516
verändert	517
china	518
auto	519
menschlichen	520
überhaupt	521
fand	522
kindern	523
eltern	524
gebäude	525
haus	526
eins	527
zwar	528
schreiben	529
aller	530
getan	531
wohl	532
solche	533
wort	534
kurz	535
gleichen	536
länder	537
alt	538
b	539
allem	540
versucht	541
tut	542
roboter	543
lage	544
universum	545
jedoch	546
groß	547
führen	548
nachdem	549
nächste	550
herum	551
meines	552
glück	553
letzte	554
erfahrung	555
kamen	556
mussten	557
junge	558
weitere	559
tiere	560
schön	561
betrachten	562
film	563
unten	564
neu	565
entwicklung	566
fühlen	567
dingen	568
stück	569
los	570
freunde	571
schließlich	572
video	573
menschliche	574
wusste	575
genauso	576
erinnern	577
spiel	578
ziel	579
deren	580
wert	581
wären	582
grunde	583
anfang	584
sinn	585
40	586
danach	587
lesen	588
publikum	589
eigene	590
lässt	591
bringt	592
worden	593
kunst	594
völlig	595
möglichkeiten	596
zuerst	597
york	598
jungen	599
falsch	600
unterschied	601
direkt	602
suchen	603
manche	604
mag	605
hilfe	606
sollen	607
stellt	608
thema	609
zweite	610
beste	611
interessant	612
woche	613
welches	614
lösen	615
fragte	616
kultur	617
staaten	618
wochen	619
besteht	620
zahlen	621
bleiben	622
dessen	623
hast	624
wahr	625
monate	626
plötzlich	627
tage	628
namen	629
zuvor	630
lösung	631
sterben	632
bewegung	633
guten	634
falls	635
lehrer	636
mensch	637
ländern	638
hinter	639
zellen	640
neues	641
wirtschaft	642
führt	643
sieben	644
zahl	645
daraus	646
4	647
stelle	648
kaufen	649
unseres	650
autos	651
draußen	652
größte	653
fähigkeit	654
egal	655
anderer	656
prozess	657
bist	658
scheint	659
gefunden	660
tages	661
kosten	662
krieg	663
gedanken	664
modell	665
krebs	666
ihres	667
möchten	668
beide	669
aussehen	670
stimme	671
funktionieren	672
nahm	673
erschaffen	674
bereit	675
gelernt	676
luft	677
wissenschaftler	678
nimmt	679
z	680
boden	681
anstatt	682
technologien	683
sehe	684
fanden	685
laufen	686
fliegen	687
verbindung	688
passieren	689
reihe	690
schwierig	691
erklären	692
studenten	693
gewesen	694
fest	695
miteinander	696
gebaut	697
nachdenken	698
jahrhundert	699
tatsache	700
schritt	701
jemals	702
mache	703
wahrheit	704
richtung	705
schlecht	706
bewusst	707
geworden	708
beginnt	709
zehn	710
kleines	711
anfangen	712
technik	713
findet	714
gemeinschaft	715
nacht	716
größten	717
morgen	718
anzahl	719
teile	720
allein	721
gesundheit	722
stand	723
statt	724
situation	725
glücklich	726
niemals	727
aufgabe	728
muster	729
her	730
gezeigt	731
stark	732
verbunden	733
schrieb	734
freund	735
leicht	736
stellte	737
soziale	738
studie	739
rolle	740
bekommt	741
umgebung	742
folgen	743
kleiner	744
alter	745
sofort	746
veränderung	747
weltweit	748
genannt	749
stimmt	750
entfernt	751
vorstellung	752
platz	753
größe	754
fahren	755
richtige	756
acht	757
verwendet	758
alten	759
mögen	760
städte	761
bedeutung	762
25	763
hälfte	764
12	765
benutzt	766
jemanden	767
reise	768
dna	769
herausforderung	770
bildung	771
kraft	772
versuche	773
meinung	774
ziehen	775
hoffe	776
setzen	777
erfolg	778
formen	779
maschine	780
erreicht	781
realität	782
team	783
amerika	784
entscheidungen	785
verloren	786
online	787
wann	788
e	789
200	790
gegenüber	791
bekannt	792
bekam	793
trotzdem	794
gingen	795
komplett	796
zeige	797
heutzutage	798
labor	799
mitte	800
straße	801
gleichzeitig	802
foto	803
rest	804
absolut	805
firma	806
sonst	807
meter	808
bereich	809
genommen	810
sicherheit	811
schneller	812
60	813
größer	814
generation	815
sonne	816
länger	817
vereinigten	818
interessiert	819
machten	820
forschung	821
gutes	822
geschieht	823
struktur	824
einfache	825
fähigkeiten	826
karte	827
6	828
gewalt	829
herauszufinden	830
brachte	831
offensichtlich	832
links	833
oberfläche	834
krankheit	835
beziehung	836
gemeinsam	837
sozialen	838
nennt	839
wichtige	840
&	841
regeln	842
lieben	843
sorgen	844
europa	845
normalerweise	846
revolution	847
schulen	848
ähnlich	849
vortrag	850
markt	851
bald	852
gegeben	853
tragen	854
gesamte	855
geboren	856
ergebnis	857
einzelne	858
dachten	859
außerdem	860
/	861
a	862
ding	863
kannst	864
begannen	865
dadurch	866
google	867
wichtiger	868
hoffnung	869
ansehen	870
beobachten	871
bestimmt	872
wussten	873
deine	874
sobald	875
großer	876
fehler	877
liegen	878
übrigens	879
preis	880
außer	881
bewegt	882
wachsen	883
langsam	884
vergessen	885
80	886
18	887
einzelnen	888
»	889
passierte	890
gern	891
tod	892
vorher	893
gesicht	894
denkt	895
sahen	896
geschrieben	897
«	898
finde	899
zumindest	900
bestimmten	901
medien	902
sprach	903
wahl	904
bevölkerung	905
mitgefühl	906
versuchte	907
großes	908
ständig	909
bücher	910
demokratie	911
sitzen	912
gearbeitet	913
seiten	914
orte	915
verlassen	916
gruppen	917
aufmerksamkeit	918
monaten	919
information	920
tausende	921
bessere	922
umwelt	923
zweiten	924
pflanzen	925
möglichen	926
kontrolle	927
herz	928
theorie	929
material	930
bleibt	931
job	932
verbessern	933
richtigen	934
11	935
arm	936
gesprochen	937
taten	938
gerät	939
500	940
aufgrund	941
krankheiten	942
software	943
leider	944
uhr	945
früher	946
anschauen	947
überleben	948
verlieren	949
amerikaner	950
orten	951
geschehen	952
interessante	953
zugang	954
beispiele	955
diejenigen	956
tagen	957
gewinnen	958
hiv	959
grenzen	960
experiment	961
—	962
8	963
kaum	964
arbeitete	965
ebene	966
öl	967
gebiet	968
neben	969
amerikanischen	970
na	971
erzeugen	972
innovation	973
konzept	974
bilden	975
chris	976
spaß	977
nachricht	978
universität	979
voller	980
nachrichten	981
sodass	982
klein	983
einfluss	984
erlaubt	985
sprachen	986
antworten	987
aussieht	988
erzählt	989
7	990
keiner	991
us	992
arbeitet	993
nachzudenken	994
vergangenheit	995
worte	996
typ	997
wirklichkeit	998
ebenso	999
politik	1000
entweder	1001
menschheit	1002
gebracht	1003
blick	1004
entscheiden	1005
sowohl	1006
spezies	1007
irgendwo	1008
rechts	1009
medizin	1010
produkt	1011
armut	1012
personen	1013
hinaus	1014
großartige	1015
führte	1016
wieso	1017
sekunden	1018
produzieren	1019
evolution	1020
programm	1021
gesamten	1022
ergebnisse	1023
solchen	1024
bestimmte	1025
sohn	1026
retten	1027
tier	1028
traf	1029
familien	1030
befinden	1031
künstler	1032
sammeln	1033
dasselbe	1034
riesige	1035
studien	1036
kollegen	1037
hab	1038
the	1039
nenne	1040
globalen	1041
zeigte	1042
untersuchen	1043
dritte	1044
regierungen	1045
entdecken	1046
vertrauen	1047
alte	1048
sicht	1049
schüler	1050
chance	1051
gekommen	1052
verbinden	1053
monat	1054
unmöglich	1055
linie	1056
toll	1057
gefragt	1058
methode	1059
rede	1060
hilft	1061
gründen	1062
firmen	1063
welcher	1064
extrem	1065
prinzip	1066
lebt	1067
sinne	1068
handeln	1069
erstens	1070
systeme	1071
papier	1072
warten	1073
dorf	1074
fangen	1075
großartig	1076
leisten	1077
herausfinden	1078
u	1079
ressourcen	1080
ordnung	1081
frei	1082
läuft	1083
bewusstsein	1084
verstanden	1085
auswirkungen	1086
mittel	1087
neun	1088
erzählte	1089
eben	1090
außerhalb	1091
mathematik	1092
ermöglicht	1093
wachstum	1094
einander	1095
hörte	1096
öffentlichen	1097
gestellt	1098
beziehungen	1099
näher	1100
versuch	1101
nummer	1102
betrachtet	1103
himmel	1104
entschieden	1105
fing	1106
bakterien	1107
fotos	1108
messen	1109
entdeckt	1110
letztes	1111
of	1112
ehrlich	1113
spielt	1114
hände	1115
erleben	1116
90	1117
einzigen	1118
befindet	1119
bühne	1120
herstellen	1121
16	1122
dein	1123
hunderte	1124
dr	1125
handelt	1126
erfahren	1127
gründe	1128
fertig	1129
ozean	1130
zweitens	1131
schützen	1132
klasse	1133
suche	1134
ärzte	1135
beginn	1136
arbeite	1137
liste	1138
zeug	1139
desto	1140
co2	1141
rund	1142
folgendes	1143
jene	1144
straßen	1145
farbe	1146
zunächst	1147
raus	1148
organisation	1149
deswegen	1150
selben	1151
landes	1152
arzt	1153
mehrere	1154
schaut	1155
guter	1156
nahrung	1157
wählen	1158
hält	1159
verstand	1160
wenige	1161
fühlte	1162
bisher	1163
wand	1164
stunde	1165
objekt	1166
armen	1167
geschaffen	1168
14	1169
entscheidung	1170
zeitpunkt	1171
bezug	1172
interesse	1173
name	1174
schlechte	1175
architektur	1176
million	1177
gene	1178
freiheit	1179
eis	1180
lösungen	1181
meer	1182
erfolgreich	1183
erfahrungen	1184
ebenfalls	1185
medikamente	1186
erinnere	1187
stattdessen	1188
lachen	1189
behandlung	1190
wichtigste	1191
artikel	1192
gehirns	1193
grad	1194
erwarten	1195
jahrhunderts	1196
trotz	1197
verkaufen	1198
wege	1199
punkte	1200
heutigen	1201
hört	1202
gesetz	1203
verständnis	1204
schicken	1205
ganzes	1206
baby	1207
fällt	1208
spricht	1209
getroffen	1210
hundert	1211
sex	1212
öffnen	1213
kamera	1214
veränderungen	1215
nahmen	1216
unterstützen	1217
jemandem	1218
geist	1219
netzwerk	1220
300	1221
zeiten	1222
seien	1223
spiele	1224
lag	1225
wörter	1226
naja	1227
unglaubliche	1228
21	1229
maschinen	1230
worten	1231
wesen	1232
unterschiedliche	1233
nahe	1234
reaktion	1235
krankenhaus	1236
einfachen	1237
verantwortung	1238
stimmen	1239
gedacht	1240
projekte	1241
endlich	1242
tief	1243
eigenschaften	1244
behandeln	1245
geschah	1246
globale	1247
designer	1248
auge	1249
konzentrieren	1250
freunden	1251
angefangen	1252
männern	1253
verrückt	1254
spitze	1255
englisch	1256
verbringen	1257
existiert	1258
komme	1259
ahnung	1260
echte	1261
werte	1262
städten	1263
wohin	1264
produkte	1265
tieren	1266
nähe	1267
echt	1268
kampf	1269
zelle	1270
freude	1271
strom	1272
rechten	1273
john	1274
tolle	1275
kämpfen	1276
eigenes	1277
materialien	1278
lernte	1279
frühen	1280
schöne	1281
vorbei	1282
zustand	1283
erfunden	1284
verfügung	1285
trifft	1286
voll	1287
nächstes	1288
schönheit	1289
region	1290
größere	1291
westen	1292
spreche	1293
version	1294
fällen	1295
wichtigsten	1296
70	1297
hey	1298
hinein	1299
dennoch	1300
weiterhin	1301
km	1302
schwarze	1303
gehe	1304
kontrollieren	1305
allerdings	1306
verbindungen	1307
bäume	1308
sicherlich	1309
erstes	1310
haut	1311
offen	1312
erzeugt	1313
irgendwann	1314
begonnen	1315
biologie	1316
gegangen	1317
geschafft	1318
riesigen	1319
herzustellen	1320
arme	1321
beeinflusst	1322
büro	1323
fisch	1324
tür	1325
fallen	1326
somit	1327
leidenschaft	1328
unterschiede	1329
gelegenheit	1330
tisch	1331
genutzt	1332
netz	1333
seines	1334
runter	1335
herzen	1336
fühlt	1337
religion	1338
traum	1339
größeren	1340
ansatz	1341
brauchte	1342
17	1343
ließ	1344
letztendlich	1345
werkzeuge	1346
erstellen	1347
vielfalt	1348
gebe	1349
erlauben	1350
jahres	1351
reagieren	1352
politischen	1353
19	1354
farben	1355
geschäft	1356
habt	1357
leiden	1358
investieren	1359
infrastruktur	1360
fühle	1361
abend	1362
zentrum	1363
entstehen	1364
aufgenommen	1365
stolz	1366
flugzeug	1367
amerikanische	1368
ermöglichen	1369
legen	1370
dagegen	1371
kenne	1372
opfer	1373
kilometer	1374
hart	1375
london	1376
kreativität	1377
leid	1378
politische	1379
gilt	1380
produziert	1381
druck	1382
davor	1383
gefühle	1384
klingt	1385
typen	1386
osten	1387
bürger	1388
langen	1389
nehme	1390
darf	1391
gaben	1392
d	1393
gesellschaften	1394
früh	1395
ernst	1396
hielt	1397
kurzem	1398
risiko	1399
laut	1400
dorthin	1401
afghanistan	1402
stellten	1403
13	1404
erstaunlich	1405
soldaten	1406
physik	1407
behandelt	1408
beeinflussen	1409
vermutlich	1410
tochter	1411
einfacher	1412
plan	1413
geschwindigkeit	1414
erforschen	1415
bestehen	1416
virus	1417
finger	1418
botschaft	1419
entsteht	1420
alleine	1421
dieselbe	1422
24	1423
regel	1424
rechte	1425
ändert	1426
sterne	1427
kostet	1428
zuhause	1429
hoffentlich	1430
ziele	1431
david	1432
wiederum	1433
mars	1434
verkauft	1435
weiteres	1436
entschied	1437
fernsehen	1438
bedingungen	1439
betrifft	1440
meistens	1441
fenster	1442
sekunde	1443
fortschritt	1444
atmosphäre	1445
m	1446
fluss	1447
test	1448
zusammenhang	1449
wirst	1450
vergleich	1451
verursacht	1452
organisationen	1453
töten	1454
saß	1455
werfen	1456
kommunizieren	1457
unterstützung	1458
benötigen	1459
sowie	1460
city	1461
gefängnis	1462
einkommen	1463
entwickelten	1464
weder	1465
zufällig	1466
entlang	1467
komplexität	1468
überzeugt	1469
position	1470
facebook	1471
schafft	1472
beschreiben	1473
neuronen	1474
linken	1475
lasst	1476
großbritannien	1477
veröffentlicht	1478
erinnert	1479
kommunikation	1480
wunsch	1481
materie	1482
universums	1483
c	1484
klimawandel	1485
entwerfen	1486
roten	1487
zusammenarbeit	1488
400	1489
gestalten	1490
cool	1491
intelligenz	1492
fuß	1493
begriff	1494
perfekt	1495
wind	1496
sommer	1497
herausgefunden	1498
industrie	1499
unbedingt	1500
gesetze	1501
wandel	1502
bitten	1503
möglicherweise	1504
lautet	1505
9	1506
laufe	1507
modelle	1508
ausbildung	1509
dahin	1510
buchstäblich	1511
wissenschaftliche	1512
jobs	1513
lieber	1514
herausforderungen	1515
konferenz	1516
partner	1517
beschäftigt	1518
kümmern	1519
durchgeführt	1520
natürliche	1521
umgehen	1522
objekte	1523
loch	1524
woher	1525
problemen	1526
bezahlen	1527
nochmal	1528
unterschiedlichen	1529
2000	1530
hohen	1531
gemeinde	1532
falsche	1533
selber	1534
drehen	1535
verdienen	1536
gestern	1537
erklärt	1538
testen	1539
mindestens	1540
reisen	1541
sitzt	1542
besitzen	1543
höhe	1544
schließen	1545
fragten	1546
rein	1547
bloß	1548
stecken	1549
anderem	1550
geführt	1551
usw	1552
feuer	1553
gewonnen	1554
dürfen	1555
masse	1556
modernen	1557
halte	1558
aids	1559
großteil	1560
benötigt	1561
milliarde	1562
kunden	1563
sozusagen	1564
blut	1565
beine	1566
san	1567
la	1568
institutionen	1569
bienen	1570
öffentliche	1571
erwartet	1572
lief	1573
verfolgen	1574
150	1575
handy	1576
qualität	1577
geräte	1578
gelangen	1579
karriere	1580
al	1581
besseren	1582
deutlich	1583
dreht	1584
vergleichen	1585
glaubt	1586
weiteren	1587
übertragen	1588
drittel	1589
babys	1590
steckt	1591
museum	1592
zeichen	1593
insekten	1594
hauptsächlich	1595
boot	1596
videos	1597
strukturen	1598
wahrscheinlichkeit	1599
werkzeug	1600
wald	1601
wächst	1602
hängt	1603
daß	1604
verbreitet	1605
erster	1606
einsetzen	1607
deinen	1608
dritten	1609
karten	1610
t	1611
neuer	1612
fragt	1613
ausdruck	1614
verwandeln	1615
kontakt	1616
bildern	1617
welchen	1618
fische	1619
hohe	1620
filme	1621
könnt	1622
leistung	1623
überrascht	1624
waffen	1625
high	1626
phänomen	1627
getötet	1628
gefahr	1629
jungs	1630
ecke	1631
weiss	1632
täglich	1633
wesentlichen	1634
japan	1635
frieden	1636
erinnerung	1637
höher	1638
tue	1639
reichen	1640
bestimmen	1641
aufgaben	1642
kontext	1643
polizei	1644
überzeugen	1645
weißen	1646
aktiv	1647
gewicht	1648
worüber	1649
satz	1650
erhält	1651
interessieren	1652
scheinen	1653
laden	1654
las	1655
gegenteil	1656
identität	1657
vollkommen	1658
kürzlich	1659
ameisen	1660
verhindern	1661
norden	1662
verbracht	1663
präsident	1664
irgendetwas	1665
wunderbare	1666
begeistert	1667
praktisch	1668
perspektive	1669
morgens	1670
basiert	1671
normal	1672
interagieren	1673
erzähle	1674
mitten	1675
holen	1676
hintergrund	1677
versuchten	1678
normalen	1679
folge	1680
steuern	1681
eingesetzt	1682
herr	1683
hund	1684
gewisse	1685
vollständig	1686
gehabt	1687
themen	1688
gäbe	1689
kennt	1690
forscher	1691
verschwinden	1692
reich	1693
seitdem	1694
landwirtschaft	1695
experten	1696
0	1697
kurze	1698
mögliche	1699
genauer	1700
dauert	1701
aktivität	1702
sauerstoff	1703
schönen	1704
tiefe	1705
starb	1706
effekt	1707
hinweg	1708
feld	1709
spieler	1710
basis	1711
september	1712
schluss	1713
bemerkt	1714
moleküle	1715
irak	1716
wenigen	1717
tausend	1718
haufen	1719
arbeiteten	1720
einsatz	1721
eure	1722
verantwortlich	1723
bieten	1724
unterscheiden	1725
grenze	1726
schlimmer	1727
häufig	1728
weißt	1729
kalifornien	1730
aufhören	1731
händen	1732
älter	1733
normale	1734
web	1735
wunder	1736
gewissen	1737
bildschirm	1738
setzt	1739
nannte	1740
schaute	1741
existieren	1742
wichtigen	1743
wunderbar	1744
experimente	1745
rot	1746
sucht	1747
erfinden	1748
beantworten	1749
fiel	1750
schlüssel	1751
müsste	1752
gedanke	1753
blau	1754
nutzt	1755
krise	1756
telefon	1757
schwester	1758
angenommen	1759
öffentlichkeit	1760
erkenntnis	1761
i	1762
washington	1763
staat	1764
hoffen	1765
fort	1766
35	1767
affen	1768
titel	1769
entspricht	1770
bekamen	1771
wow	1772
schien	1773
lebte	1774
minute	1775
ließen	1776
bewegungen	1777
meilen	1778
vision	1779
wobei	1780
england	1781
lied	1782
grün	1783
gehalten	1784
erlebt	1785
gegensatz	1786
behalten	1787
individuen	1788
schlechten	1789
erkannte	1790
website	1791
park	1792
wahre	1793
hergestellt	1794
lernt	1795
zog	1796
musst	1797
college	1798
nationen	1799
total	1800
reduzieren	1801
starke	1802
entstanden	1803
verbreiten	1804
brot	1805
gang	1806
tests	1807
galaxien	1808
stammt	1809
politiker	1810
null	1811
abhängig	1812
meiste	1813
erscheinen	1814
professor	1815
entwickelte	1816
gehirne	1817
bedeuten	1818
brauche	1819
baum	1820
brauchten	1821
mond	1822
kindheit	1823
studieren	1824
körpers	1825
solch	1826
echten	1827
träume	1828
bruder	1829
schlagen	1830
fördern	1831
inneren	1832
zeitalter	1833
rahmen	1834
lustig	1835
school	1836
h	1837
brachten	1838
schmerz	1839
per	1840
mütter	1841
bezahlt	1842
entworfen	1843
entdeckung	1844
hallo	1845
eindruck	1846
medizinische	1847
geburt	1848
gelesen	1849
beinahe	1850
augenblick	1851
verlangen	1852
mittleren	1853
steigen	1854
trägt	1855
methoden	1856
aufbauen	1857
internationale	1858
klang	1859
maus	1860
gehören	1861
besondere	1862
hinsicht	1863
passt	1864
$	1865
teilchen	1866
twitter	1867
lt	1868
gemeinden	1869
ans	1870
zählen	1871
fakten	1872
schimpansen	1873
moderne	1874
beschlossen	1875
elemente	1876
verbrachte	1877
knochen	1878
vorteil	1879
richard	1880
ton	1881
mach	1882
funktion	1883
krank	1884
ansicht	1885
starten	1886
tot	1887
iran	1888
persönlich	1889
selten	1890
beschäftigen	1891
gestorben	1892
code	1893
and	1894
produktion	1895
schwarzen	1896
details	1897
halbe	1898
lebewesen	1899
wissenschaftlichen	1900
gefährlich	1901
netzwerke	1902
fuhr	1903
nation	1904
kräfte	1905
aspekt	1906
drogen	1907
generationen	1908
geändert	1909
wisst	1910
organismen	1911
fantastisch	1912
dunkle	1913
kriegen	1914
nachts	1915
kurzen	1916
nötig	1917
fängt	1918
internationalen	1919
relativ	1920
dran	1921
national	1922
blieb	1923
open	1924
reicht	1925
medikament	1926
45	1927
lebten	1928
x	1929
erstaunliche	1930
drüben	1931
rücken	1932
häuser	1933
beobachtet	1934
rätsel	1935
natürlichen	1936
linien	1937
teuer	1938
beweise	1939
grundlegende	1940
dar	1941
3d	1942
vorfahren	1943
amp	1944
weile	1945
geschickt	1946
steigt	1947
folgt	1948
anwenden	1949
sparen	1950
emotionen	1951
derzeit	1952
beweisen	1953
willst	1954
beschloss	1955
kern	1956
verbindet	1957
ähnliche	1958
dinosaurier	1959
landschaft	1960
treten	1961
einiger	1962
entwicklungsländern	1963
rote	1964
enorme	1965
mission	1966
weiße	1967
fälle	1968
zerstört	1969
erklärung	1970
brasilien	1971
erkennt	1972
verhältnis	1973
traditionellen	1974
schutz	1975
mitarbeiter	1976
zitat	1977
ersetzen	1978
dns	1979
folgende	1980
zerstören	1981
definieren	1982
erscheint	1983
lass	1984
bat	1985
wahrnehmung	1986
beispielsweise	1987
gefällt	1988
bett	1989
nah	1990
erwähnt	1991
spielte	1992
jedenfalls	1993
australien	1994
annehmen	1995
erstellt	1996
wuchs	1997
schwimmen	1998
besuchen	1999
stress	2000
quelle	2001
aufzubauen	2002
darunter	2003
nachbarn	2004
setzte	2005
times	2006
99	2007
passen	2008
architekten	2009
überlegen	2010
mail	2011
allgemeinen	2012
schlechter	2013
see	2014
schwierigkeiten	2015
mexiko	2016
aufgebaut	2017
gesund	2018
freundin	2019
solange	2020
außen	2021
deutschland	2022
bedenken	2023
gefahren	2024
ergibt	2025
werbung	2026
mund	2027
freien	2028
heißen	2029
maßstab	2030
hinzu	2031
situationen	2032
grundsätzlich	2033
inspiriert	2034
wesentlich	2035
zimmer	2036
vieles	2037
unabhängig	2038
zieht	2039
elektrizität	2040
fleisch	2041
höre	2042
zeichnen	2043
gedicht	2044
temperatur	2045
quasi	2046
bereichen	2047
müssten	2048
vermeiden	2049
vermitteln	2050
bauern	2051
korruption	2052
fähig	2053
komplexe	2054
planet	2055
kulturen	2056
angesehen	2057
umfeld	2058
persönliche	2059
stärker	2060
bereiche	2061
patient	2062
ah	2063
verfügbar	2064
bill	2065
verbessert	2066
ausmaß	2067
zweck	2068
viren	2069
unterschiedlich	2070
gespräch	2071
kannte	2072
drin	2073
israel	2074
gewebe	2075
harvard	2076
positive	2077
singen	2078
lehren	2079
nützlich	2080
wirtschaftlichen	2081
seid	2082
entdeckte	2083
gebeten	2084
rief	2085
vögel	2086
stufe	2087
genom	2088
mikroben	2089
meist	2090
versteht	2091
tonnen	2092
schlafen	2093
kerl	2094
blauen	2095
strategie	2096
live	2097
untersucht	2098
persönlichen	2099
insel	2100
langer	2101
welchem	2102
vorhersagen	2103
definition	2104
digitalen	2105
großmutter	2106
erwachsene	2107
bauten	2108
diskussion	2109
risiken	2110
dahinter	2111
existenz	2112
übrig	2113
vorne	2114
entstand	2115
verteilt	2116
toten	2117
beweis	2118
verstehe	2119
schätzen	2120
solcher	2121
besseres	2122
notwendig	2123
unterstützt	2124
achten	2125
abschluss	2126
grünen	2127
menschlicher	2128
westlichen	2129
600	2130
inhalt	2131
zuhören	2132
operation	2133
brücke	2134
pfund	2135
gesundheitswesen	2136
anderson	2137
wofür	2138
volk	2139
feststellen	2140
lediglich	2141
zugänglich	2142
erwachsenen	2143
hinten	2144
soviel	2145
erinnerungen	2146
tausenden	2147
dieselben	2148
gelöst	2149
insbesondere	2150
aufnehmen	2151
schwarz	2152
standen	2153
entfernen	2154
grüne	2155
spät	2156
lokalen	2157
eindeutig	2158
charakter	2159
gegend	2160
anwendung	2161
unternehmer	2162
gen	2163
darstellen	2164
schrecklich	2165
berührt	2166
vertraut	2167
gefallen	2168
einheit	2169
stärke	2170
innen	2171
show	2172
beinhaltet	2173
zuschauer	2174
konflikt	2175
galaxie	2176
wohlstand	2177
kombination	2178
alternative	2179
etc	2180
bietet	2181
junger	2182
gemeinsame	2183
vorhanden	2184
erhielt	2185
scheinbar	2186
wüste	2187
wirtschaftliche	2188
meinte	2189
kaffee	2190
berg	2191
anteil	2192
potential	2193
senden	2194
besagt	2195
enthält	2196
buchstaben	2197
momentan	2198
bedürfnisse	2199
enden	2200
stehe	2201
zivilisation	2202
schaden	2203
george	2204
gespielt	2205
einstein	2206
james	2207
komplex	2208
vorzustellen	2209
durchschnittliche	2210
kampagne	2211
liefern	2212
blaue	2213
sowas	2214
geheimnis	2215
wirkliche	2216
glas	2217
aufregend	2218
kreieren	2219
menschliches	2220
bemerken	2221
ozeane	2222
wagen	2223
selbstverständlich	2224
youtube	2225
br	2226
äußerst	2227
seht	2228
gegründet	2229
diagramm	2230
berichten	2231
veränderte	2232
chemikalien	2233
atmen	2234
erhöhen	2235
webseite	2236
übernehmen	2237
text	2238
schatten	2239
charles	2240
statistiken	2241
2008	2242
rennen	2243
einiges	2244
de	2245
gelebt	2246
erfindung	2247
hierher	2248
schwieriger	2249
überwinden	2250
signale	2251
bestand	2252
francisco	2253
worauf	2254
kompliziert	2255
herren	2256
enorm	2257
afrikanischen	2258
grundlage	2259
nasa	2260
jahrzehnt	2261
akzeptieren	2262
viertel	2263
bau	2264
trinken	2265
malaria	2266
manchen	2267
süden	2268
drücken	2269
gefangen	2270
aktivitäten	2271
momente	2272
dimensionen	2273
unterrichten	2274
teilweise	2275
effektiv	2276
kurs	2277
mehrheit	2278
verwandelt	2279
großartigen	2280
paul	2281
anstelle	2282
programme	2283
einfaches	2284
fasziniert	2285
glaubte	2286
heisst	2287
kreis	2288
kenia	2289
willen	2290
signal	2291
küste	2292
innovationen	2293
mengen	2294
funktionierte	2295
komm	2296
unglaublichen	2297
beschrieben	2298
steve	2299
irgendjemand	2300
digitale	2301
zeigten	2302
gegenseitig	2303
medizinischen	2304
geräusch	2305
75	2306
südafrika	2307
einstellung	2308
echtzeit	2309
jahrzehnten	2310
seltsam	2311
billionen	2312
gebiete	2313
merken	2314
schritte	2315
dach	2316
anhand	2317
gewählt	2318
lokale	2319
folie	2320
froh	2321
helden	2322
weiterer	2323
lektion	2324
gesichter	2325
klima	2326
kochen	2327
vorteile	2328
nase	2329
bank	2330
seele	2331
jener	2332
erweitern	2333
automatisch	2334
realen	2335
baute	2336
innere	2337
bekannten	2338
achse	2339
fortschritte	2340
besitzt	2341
biologische	2342
umgeben	2343
bekomme	2344
jährige	2345
stuhl	2346
chemie	2347
lächeln	2348
aufnahme	2349
kirche	2350
interaktion	2351
speziellen	2352
wirkung	2353
sand	2354
metapher	2355
zweimal	2356
rufen	2357
durchschnitt	2358
leichter	2359
handel	2360
aufs	2361
ansieht	2362
behaupten	2363
un	2364
super	2365
zusätzlich	2366
baut	2367
fährt	2368
bedarf	2369
männchen	2370
verlust	2371
falschen	2372
wen	2373
o	2374
gerechtigkeit	2375
phase	2376
gt	2377
nigeria	2378
durchführen	2379
dauerte	2380
interessanter	2381
gebraucht	2382
soweit	2383
interessantes	2384
anfing	2385
faszinierend	2386
landen	2387
garten	2388
dargestellt	2389
angeles	2390
grafik	2391
vorstellungen	2392
woran	2393
gegenwart	2394
mio	2395
2010	2396
restaurant	2397
überraschend	2398
laptop	2399
welten	2400
unteren	2401
wettbewerb	2402
weshalb	2403
stammzellen	2404
glücklicherweise	2405
löcher	2406
gemeinschaften	2407
tradition	2408
jung	2409
damen	2410
prinzipien	2411
führten	2412
verglichen	2413
respekt	2414
terrorismus	2415
voraus	2416
gemeinsamen	2417
stücke	2418
lebe	2419
afrikas	2420
aufgewachsen	2421
ehe	2422
moralische	2423
chicago	2424
fingen	2425
instrument	2426
mama	2427
regen	2428
beibringen	2429
russland	2430
kohlenstoff	2431
untersuchung	2432
world	2433
kanada	2434
resultat	2435
räume	2436
genügend	2437
aussage	2438
stoppen	2439
chinesische	2440
sogenannte	2441
kohle	2442
annahme	2443
mut	2444
nutzung	2445
präsentation	2446
trafen	2447
mittlerweile	2448
besorgt	2449
müll	2450
wenigstens	2451
theater	2452
epidemie	2453
bemerkte	2454
absicht	2455
zufall	2456
starben	2457
bein	2458
hielten	2459
antwortete	2460
unterhaltung	2461
ursprünglich	2462
genießen	2463
darstellung	2464
schuld	2465
geholfen	2466
komplexen	2467
sorge	2468
magie	2469
perfekte	2470
worum	2471
zeitung	2472
kameras	2473
korallen	2474
organisieren	2475
molekül	2476
ereignis	2477
offenen	2478
vorstellungskraft	2479
jahrzehnte	2480
zusammenarbeiten	2481
lebenden	2482
insgesamt	2483
darstellt	2484
erlebnis	2485
ausstellung	2486
konzentriert	2487
michael	2488
l	2489
hörten	2490
lebensmittel	2491
wovon	2492
regionen	2493
hervor	2494
märkte	2495
debatte	2496
ereignisse	2497
entscheidend	2498
armee	2499
halb	2500
nannten	2501
bezüglich	2502
bezeichnen	2503
status	2504
ära	2505
plastik	2506
entfernung	2507
aufnahmen	2508
pakistan	2509
sport	2510
langsamer	2511
hunger	2512
2007	2513
positiv	2514
beteiligt	2515
betreiben	2516
jährigen	2517
fürs	2518
träumen	2519
veröffentlichen	2520
rand	2521
boston	2522
wechseln	2523
versteckt	2524
geräusche	2525
springen	2526
erneut	2527
wieviel	2528
verschwunden	2529
fehlt	2530
erkannt	2531
programmieren	2532
iphone	2533
folgenden	2534
kontinent	2535
global	2536
chancen	2537
handys	2538
still	2539
basierend	2540
schreibt	2541
spiegel	2542
drittens	2543
faktor	2544
nachgedacht	2545
voneinander	2546
könig	2547
abgesehen	2548
begegnen	2549
versagen	2550
ohren	2551
darwin	2552
wikipedia	2553
schicksal	2554
ausgesetzt	2555
verbreitung	2556
gekauft	2557
spüren	2558
ökosystem	2559
hinzufügen	2560
element	2561
doppelt	2562
vergangenen	2563
university	2564
literatur	2565
suchte	2566
wirkt	2567
chaos	2568
computern	2569
source	2570
quellen	2571
sichtbar	2572
verdient	2573
ums	2574
inzwischen	2575
derselben	2576
teams	2577
vielmehr	2578
irgendeine	2579
golf	2580
gps	2581
speziell	2582
heben	2583
deiner	2584
reduziert	2585
lügen	2586
half	2587
bewirken	2588
werk	2589
militär	2590
krieges	2591
unterwegs	2592
arabischen	2593
reagiert	2594
1000	2595
betrieben	2596
dienen	2597
anschaut	2598
grosse	2599
letztlich	2600
center	2601
beenden	2602
weltweiten	2603
glaubten	2604
potenzial	2605
deinem	2606
einst	2607
proteine	2608
lauf	2609
streben	2610
öffentlich	2611
erhöht	2612
schweden	2613
arbeiter	2614
schwierige	2615
musiker	2616
ball	2617
hunde	2618
level	2619
aspekte	2620
fantastische	2621
ernsthaft	2622
mehreren	2623
schwere	2624
zeitraum	2625
planen	2626
gottes	2627
anscheinend	2628
fläche	2629
heilen	2630
bekämpfen	2631
zunehmend	2632
depression	2633
niemanden	2634
2005	2635
womit	2636
elefanten	2637
interessen	2638
gold	2639
kleidung	2640
frankreich	2641
böse	2642
male	2643
kontrolliert	2644
stein	2645
kapitel	2646
kostenlos	2647
beachten	2648
auseinander	2649
schlaf	2650
aufgeregt	2651
schauten	2652
wiederholen	2653
wichtiges	2654
sonnenlicht	2655
zerstörung	2656
versorgen	2657
anti	2658
gemälde	2659
blatt	2660
ach	2661
tiefer	2662
kurve	2663
geschenk	2664
instrumente	2665
nett	2666
250	2667
führung	2668
andererseits	2669
dunklen	2670
konsequenzen	2671
gras	2672
elektrische	2673
brust	2674
verliert	2675
flagge	2676
verbrechen	2677
bemerkenswert	2678
ingenieure	2679
getrennt	2680
cent	2681
anführer	2682
gewisser	2683
band	2684
analyse	2685
mittels	2686
besessen	2687
hieß	2688
nebenbei	2689
begreifen	2690
hinterlassen	2691
wem	2692
besonderen	2693
teenager	2694
älteren	2695
satelliten	2696
sichtweise	2697
ähnliches	2698
gas	2699
teilnehmer	2700
erfassen	2701
fremden	2702
lebendig	2703
bedeutete	2704
ägypten	2705
schrift	2706
kapital	2707
holz	2708
verursachen	2709
23	2710
inspiration	2711
investiert	2712
inseln	2713
entdeckungen	2714
oberen	2715
kalt	2716
rollen	2717
asien	2718
bus	2719
anstieg	2720
wunderbaren	2721
gebäuden	2722
wirken	2723
student	2724
algorithmen	2725
enthalten	2726
geburtstag	2727
gerettet	2728
kriege	2729
zweifel	2730
islam	2731
klassenzimmer	2732
schlussendlich	2733
höhere	2734
erwartungen	2735
winter	2736
decke	2737
angeht	2738
eingeladen	2739
vogel	2740
bg	2741
robert	2742
schönes	2743
machst	2744
fokus	2745
eigentliche	2746
zucker	2747
letzter	2748
schiff	2749
science	2750
bezeichnet	2751
com	2752
genetische	2753
umzugehen	2754
ergeben	2755
vorhin	2756
richtungen	2757
verrückte	2758
hängen	2759
faktoren	2760
legt	2761
sms	2762
reaktionen	2763
feiern	2764
adam	2765
wellen	2766
paris	2767
tanzen	2768
harte	2769
grossen	2770
witz	2771
halt	2772
wünschte	2773
street	2774
lager	2775
gewinn	2776
dauern	2777
wenden	2778
beruf	2779
verlauf	2780
extra	2781
vorbereitet	2782
n	2783
grundlegenden	2784
unfall	2785
falten	2786
besuchte	2787
eingeführt	2788
fabrik	2789
wahrnehmen	2790
geschäfte	2791
chinesen	2792
2009	2793
schuhe	2794
auswahl	2795
systems	2796
thomas	2797
definiert	2798
vorsichtig	2799
kabel	2800
yorker	2801
überraschung	2802
cm	2803
gegenden	2804
mitnehmen	2805
spezielle	2806
starken	2807
heiß	2808
theorien	2809
22	2810
symbol	2811
wolken	2812
physiker	2813
visuelle	2814
anpassen	2815
higgs	2816
schlimmste	2817
kreativ	2818
späten	2819
ausgeben	2820
bedrohung	2821
problems	2822
plattform	2823
ernährung	2824
ernähren	2825
traurig	2826
zufrieden	2827
denkweise	2828
beides	2829
berge	2830
schlug	2831
zentrale	2832
trug	2833
detail	2834
schnitt	2835
scheitern	2836
dunkelheit	2837
weltkrieg	2838
gedächtnis	2839
wahlen	2840
saal	2841
bip	2842
psychologie	2843
niveau	2844
projekten	2845
kapitalismus	2846
27	2847
eigenschaft	2848
wozu	2849
dame	2850
indischen	2851
technischen	2852
herunter	2853
denselben	2854
zug	2855
studiert	2856
tiefen	2857
blumen	2858
island	2859
kaufte	2860
blind	2861
interessanten	2862
dazwischen	2863
radio	2864
lebenserwartung	2865
weisheit	2866
katze	2867
dankbar	2868
systemen	2869
funktionen	2870
kreativen	2871
stiftung	2872
proben	2873
sogenannten	2874
seltsame	2875
gezogen	2876
eng	2877
interessanterweise	2878
motor	2879
tumor	2880
schau	2881
chemische	2882
anzusehen	2883
ursprung	2884
zurückkehren	2885
weisen	2886
hoher	2887
liebte	2888
ländlichen	2889
änderungen	2890
bericht	2891
obama	2892
neigen	2893
kreative	2894
erklärte	2895
zählt	2896
gespräche	2897
diabetes	2898
weibchen	2899
erforscht	2900
persönlichkeit	2901
beigebracht	2902
wütend	2903
besucht	2904
trick	2905
berühren	2906
leiten	2907
kulturelle	2908
schicht	2909
wissenschaftlern	2910
symptome	2911
nahen	2912
privatsphäre	2913
januar	2914
emissionen	2915
verwendung	2916
uni	2917
weltbevölkerung	2918
designs	2919
hinblick	2920
beschreibt	2921
umständen	2922
genetischen	2923
mitglieder	2924
biologischen	2925
konfrontiert	2926
nachbarschaft	2927
65	2928
ältere	2929
gesunden	2930
hotel	2931
verfolgt	2932
spektrum	2933
sozial	2934
tauchen	2935
verfahren	2936
wünsche	2937
schmerzen	2938
nationalen	2939
serie	2940
weltraum	2941
nationale	2942
vierte	2943
terroristen	2944
einrichtungen	2945
verschiedener	2946
szene	2947
”	2948
wälder	2949
analysieren	2950
universitäten	2951
identifizieren	2952
strand	2953
empfinden	2954
heiraten	2955
jenen	2956
jenseits	2957
physische	2958
katastrophe	2959
dunkel	2960
zähne	2961
antibiotika	2962
gewann	2963
glücklicher	2964
afrikaner	2965
führer	2966
neuigkeiten	2967
malen	2968
sensoren	2969
investitionen	2970
ausmachen	2971
berechnen	2972
haiti	2973
800	2974
betroffen	2975
weibliche	2976
komponenten	2977
drauf	2978
höchsten	2979
humor	2980
schaue	2981
mails	2982
könne	2983
umso	2984
ähnlichen	2985
nervös	2986
gestartet	2987
techniken	2988
verschieden	2989
wunderschöne	2990
angesichts	2991
app	2992
haie	2993
brief	2994
institut	2995
inspirieren	2996
vieler	2997
stille	2998
brechen	2999
rat	3000
schlechtes	3001
hassen	3002
organisiert	3003
grundlegend	3004
diesmal	3005
belohnung	3006
ruf	3007
treiben	3008
ökonomen	3009
samen	3010
langweilig	3011
gleichgewicht	3012
strategien	3013
winzigen	3014
lernten	3015
metern	3016
chinesischen	3017
tanz	3018
kongo	3019
küche	3020
pflanze	3021
saßen	3022
einfachheit	3023
ärmsten	3024
mangel	3025
120	3026
box	3027
stieg	3028
knapp	3029
bahn	3030
höheren	3031
gesetzt	3032
muskeln	3033
prozesse	3034
stirbt	3035
wundervolle	3036
bibel	3037
zurückgehen	3038
englischen	3039
lehre	3040
kindes	3041
regelmäßig	3042
benutze	3043
studio	3044
prototypen	3045
ignorieren	3046
gezwungen	3047
autismus	3048
stern	3049
hinunter	3050
nachhaltigkeit	3051
politisch	3052
gericht	3053
privaten	3054
bildet	3055
microsoft	3056
elektrischen	3057
drehte	3058
reparieren	3059
lebende	3060
jenem	3061
medium	3062
gemüse	3063
riesiges	3064
positiven	3065
übersetzen	3066
teufel	3067
fliegt	3068
irgendeinem	3069
echtes	3070
batterie	3071
konflikte	3072
noten	3073
eier	3074
ehre	3075
aktuelle	3076
apple	3077
budget	3078
infiziert	3079
gelassen	3080
anruf	3081
tja	3082
ruhig	3083
stanford	3084
allgemein	3085
fahrer	3086
marke	3087
verstecken	3088
up	3089
vorgang	3090
flasche	3091
erwähnen	3092
maß	3093
mathematiker	3094
fliege	3095
ursache	3096
neugierig	3097
geteilt	3098
erdbeben	3099
traditionelle	3100
moralischen	3101
stärken	3102
filmen	3103
füße	3104
organe	3105
pinguine	3106
effizienz	3107
aufbau	3108
dutzend	3109
organismus	3110
öffnet	3111
wetter	3112
post	3113
gebieten	3114
philosophie	3115
änderte	3116
zugleich	3117
emotionale	3118
kleinere	3119
präsidenten	3120
kg	3121
vergnügen	3122
tasche	3123
aktion	3124
außergewöhnlich	3125
schwerer	3126
nachfrage	3127
hacker	3128
dh	3129
ghana	3130
entscheidende	3131
juni	3132
figur	3133
willkommen	3134
tv	3135
preise	3136
abends	3137
spenden	3138
nahezu	3139
biologen	3140
verarbeiten	3141
exakt	3142
trend	3143
angehen	3144
gründete	3145
offene	3146
gleichung	3147
anwendungen	3148
auftreten	3149
mächtig	3150
argument	3151
sag	3152
schickte	3153
unterricht	3154
to	3155
linke	3156
grippe	3157
setzten	3158
verkehr	3159
technische	3160
benutzten	3161
vorschlag	3162
gesammelt	3163
700	3164
winzig	3165
wünschen	3166
jeweils	3167
ausdrücken	3168
ebenen	3169
gewöhnt	3170
verließ	3171
selbe	3172
real	3173
büchern	3174
höhepunkt	3175
feind	3176
kongress	3177
gemessen	3178
hingehen	3179
maßnahmen	3180
klinik	3181
wiederholt	3182
dient	3183
eröffnet	3184
begrenzt	3185
presse	3186
ausnahme	3187
enormen	3188
diskutieren	3189
kaputt	3190
hinsichtlich	3191
höchste	3192
flug	3193
marketing	3194
resultate	3195
unsichtbar	3196
herstellung	3197
wein	3198
nachdenkt	3199
erfüllen	3200
mechanismus	3201
stammen	3202
wurzeln	3203
umstände	3204
bibliothek	3205
dichter	3206
mannes	3207
protein	3208
valley	3209
wahren	3210
stil	3211
ausrüstung	3212
top	3213
richten	3214
raten	3215
beitragen	3216
besonderes	3217
fließt	3218
wartet	3219
heutige	3220
ungleichheit	3221
bösen	3222
life	3223
logik	3224
verbesserung	3225
2004	3226
billig	3227
knie	3228
wände	3229
schlimmsten	3230
erkrankungen	3231
gesunde	3232
vorträge	3233
entwicklungsländer	3234
verlor	3235
festgestellt	3236
leiter	3237
vorgestellt	3238
jährlich	3239
berühmt	3240
verteilung	3241
stets	3242
texas	3243
öfter	3244
hinauf	3245
keinem	3246
chip	3247
bush	3248
schwestern	3249
akt	3250
früheren	3251
training	3252
geh	3253
sozialer	3254
dienstleistungen	3255
handlungen	3256
getestet	3257
altern	3258
gebäudes	3259
erhielten	3260
künstliche	3261
schreibe	3262
neulich	3263
motivation	3264
füllen	3265
irgendwelche	3266
schreckliche	3267
dichte	3268
änderung	3269
liebt	3270
wut	3271
mochte	3272
brustkrebs	3273
verletzt	3274
einziges	3275
ausgehen	3276
britischen	3277
befreien	3278
haare	3279
milch	3280
visuellen	3281
tote	3282
griff	3283
einheiten	3284
sektor	3285
geschlecht	3286
werdet	3287
europäischen	3288
ha	3289
bord	3290
flog	3291
ausgaben	3292
konsumenten	3293
vorwärts	3294
fehlen	3295
befassen	3296
fahrrad	3297
2001	3298
überlebt	3299
anfängt	3300
schnee	3301
verliebt	3302
party	3303
angriff	3304
tränen	3305
probieren	3306
geöffnet	3307
knopf	3308
95	3309
standard	3310
west	3311
pferd	3312
futter	3313
bedeckt	3314
32	3315
legte	3316
zuletzt	3317
bedürfnis	3318
blog	3319
yeah	3320
werten	3321
altes	3322
blase	3323
verteilen	3324
moral	3325
repräsentiert	3326
2006	3327
wirtschaftswachstum	3328
sammlung	3329
alternativen	3330
konzepte	3331
spielzeug	3332
schlau	3333
kreiert	3334
danken	3335
anbieten	3336
versorgung	3337
gedichte	3338
pollen	3339
gelangt	3340
allgemeine	3341
geworfen	3342
uganda	3343
lasse	3344
beträgt	3345
eingehen	3346
transparenz	3347
waffe	3348
general	3349
verschwindet	3350
doktor	3351
muslime	3352
26	3353
g	3354
toilette	3355
partei	3356
berechnungen	3357
meere	3358
verringern	3359
stift	3360
physischen	3361
nachhaltige	3362
internets	3363
ansichten	3364
gipfel	3365
ausmacht	3366
unterhalb	3367
gelehrt	3368
oxford	3369
globalisierung	3370
kümmert	3371
jugend	3372
flugzeuge	3373
private	3374
auszudrücken	3375
start	3376
schnelle	3377
amerikas	3378
lagen	3379
aktuellen	3380
ausschließlich	3381
hunderten	3382
ruhe	3383
aufstieg	3384
erlangen	3385
cola	3386
durfte	3387
bekannte	3388
schlimm	3389
freie	3390
journalisten	3391
hinweise	3392
kreislauf	3393
kulturellen	3394
üben	3395
weltweite	3396
geraten	3397
diagnose	3398
ersetzt	3399
umzusetzen	3400
inklusive	3401
entdeckten	3402
polio	3403
fahrzeuge	3404
außergewöhnliche	3405
benutzte	3406
blätter	3407
übung	3408
scham	3409
therapie	3410
behaupte	3411
greifen	3412
martin	3413
nimm	3414
schrieben	3415
bewohner	3416
lehrern	3417
punkten	3418
kuh	3419
brach	3420
wirklichen	3421
überprüfen	3422
schulter	3423
kalten	3424
versprechen	3425
erledigen	3426
schweigen	3427
fremde	3428
spur	3429
bewahren	3430
blicken	3431
höhle	3432
falle	3433
pm	3434
bf	3435
fuhren	3436
niedrig	3437
nachhaltig	3438
circa	3439
ungeheuer	3440
wissens	3441
entschuldigung	3442
hölle	3443
verdammt	3444
it	3445
zukünftige	3446
intelligente	3447
irgendwas	3448
zogen	3449
gestaltet	3450
löst	3451
big	3452
klingen	3453
vereinten	3454
wunderschön	3455
industrielle	3456
mitglied	3457
tolles	3458
autor	3459
reichtum	3460
y	3461
virtuellen	3462
atem	3463
einzigartig	3464
population	3465
zukünftigen	3466
gelb	3467
afrikanische	3468
fressen	3469
zurückkommen	3470
vorn	3471
ausgegeben	3472
statistik	3473
dienst	3474
gewissermaßen	3475
dialog	3476
chef	3477
pause	3478
erkunden	3479
derer	3480
fantasie	3481
gebrauch	3482
dan	3483
umgang	3484
winzige	3485
großvater	3486
mr	3487
hitze	3488
studium	3489
einzusetzen	3490
inhalte	3491
papa	3492
übersetzt	3493
hindurch	3494
fett	3495
sitz	3496
betreten	3497
figuren	3498
nutzer	3499
bescheid	3500
sternen	3501
auswirkung	3502
business	3503
anzugehen	3504
religiösen	3505
westliche	3506
entstehung	3507
videospiele	3508
sexuelle	3509
werke	3510
suchten	3511
plus	3512
beitrag	3513
ausführen	3514
köpfen	3515
gebildet	3516
gewinnt	3517
gegenstände	3518
fühlten	3519
nutzten	3520
manhattan	3521
oktober	3522
effizient	3523
schießen	3524
dumm	3525
frank	3526
profitieren	3527
trends	3528
wodurch	3529
abfall	3530
angebot	3531
ehemann	3532
schülern	3533
teleskop	3534
bäumen	3535
liefert	3536
rio	3537
soziales	3538
ratten	3539
welle	3540
trat	3541
stoff	3542
errichten	3543
praxis	3544
abenteuer	3545
bedroht	3546
option	3547
vermittelt	3548
flügel	3549
gesundheitssystem	3550
k	3551
28	3552
dynamik	3553
sequenz	3554
weitermachen	3555
tom	3556
verbrauchen	3557
verbraucht	3558
dinger	3559
unterscheidet	3560
trage	3561
angekommen	3562
würdest	3563
treibt	3564
flüssigkeit	3565
trennen	3566
gegessen	3567
ärzten	3568
operationen	3569
zeitungen	3570
bemerkenswerte	3571
stahl	3572
blickwinkel	3573
joe	3574
lebensqualität	3575
nervenzellen	3576
zusätzliche	3577
rechnen	3578
kiste	3579
geruch	3580
vagina	3581
euer	3582
ruanda	3583
teilnehmen	3584
schwierigen	3585
tee	3586
erinnerte	3587
rad	3588
komplexer	3589
tempo	3590
intuition	3591
erfordert	3592
fischen	3593
durchs	3594
rauchen	3595
köpfe	3596
wissenschaftlich	3597
wirft	3598
aufrecht	3599
mäuse	3600
menschlichkeit	3601
bier	3602
magazin	3603
zweites	3604
blasen	3605
tritt	3606
schauspieler	3607
beschützen	3608
unterhalten	3609
homo	3610
reicher	3611
beinen	3612
inmitten	3613
erzählten	3614
depressionen	3615
algorithmus	3616
schöner	3617
lenken	3618
erzielen	3619
verbrennen	3620
reiste	3621
ausgebildet	3622
einziger	3623
weltall	3624
kohlendioxid	3625
kombinieren	3626
standpunkt	3627
dreimal	3628
85	3629
leistungen	3630
virtuelle	3631
international	3632
institute	3633
tollen	3634
kluft	3635
feedback	3636
schließt	3637
irgendein	3638
illusion	3639
wohlbefinden	3640
sicherer	3641
genetisch	3642
störungen	3643
beendet	3644
hinweis	3645
onkel	3646
anerkennung	3647
lichter	3648
poster	3649
ungewöhnlich	3650
misst	3651
sicherstellen	3652
pflege	3653
fernseher	3654
interview	3655
zufriedenheit	3656
quadrat	3657
›	3658
‹	3659
untersuchungen	3660
engagement	3661
heran	3662
2003	3663
wasserstoff	3664
leeren	3665
bewerten	3666
chemischen	3667
datenbank	3668
entwurf	3669
erfüllt	3670
hilfreich	3671
energieverbrauch	3672
wärme	3673
speichern	3674
florida	3675
beginne	3676
stämme	3677
lese	3678
schichten	3679
nochmals	3680
italien	3681
peter	3682
bedienen	3683
beeindruckend	3684
anzeichen	3685
definitiv	3686
sätze	3687
felsen	3688
offenheit	3689
empathie	3690
wertvoll	3691
gewöhnlich	3692
schwerkraft	3693
nordamerika	3694
jh	3695
weinen	3696
strahlung	3697
beziehen	3698
anzuschauen	3699
zwölf	3700
fließen	3701
kauft	3702
media	3703
aufgeben	3704
erfuhr	3705
abhängigkeit	3706
tricks	3707
durcheinander	3708
autoren	3709
schwanz	3710
mark	3711
mischung	3712
tragödie	3713
endet	3714
länge	3715
kooperation	3716
stamm	3717
landete	3718
hügel	3719
königin	3720
sinnvoll	3721
ursprüngliche	3722
brüder	3723
senken	3724
flächen	3725
bewältigen	3726
fabriken	3727
wette	3728
medikamenten	3729
erwärmung	3730
origami	3731
symmetrie	3732
züchten	3733
meinungen	3734
dezember	3735
schaffte	3736
echter	3737
vielzahl	3738
probe	3739
auftrag	3740
finanzieren	3741
kilo	3742
fahrzeug	3743
nerven	3744
vielerlei	3745
geredet	3746
heimat	3747
wohnen	3748
angepasst	3749
bürgermeister	3750
häufiger	3751
unendlich	3752
cambridge	3753
allzu	3754
perfekten	3755
vortrags	3756
king	3757
angeschaut	3758
maße	3759
weh	3760
wunderschönen	3761
güte	3762
komplizierte	3763
gestaltung	3764
ansonsten	3765
überqueren	3766
einstellen	3767
spielten	3768
summe	3769
durchzuführen	3770
verrückten	3771
startete	3772
bewegte	3773
dramatisch	3774
winkel	3775
täglichen	3776
gleichheit	3777
kugel	3778
trainieren	3779
geschützt	3780
kb	3781
mai	3782
involviert	3783
sprung	3784
erfinder	3785
verdoppelt	3786
skulptur	3787
billiger	3788
zeichnungen	3789
mittagessen	3790
for	3791
halben	3792
kurzer	3793
v	3794
zwingen	3795
erschien	3796
wörterbuch	3797
irgendeiner	3798
weltbank	3799
alzheimer	3800
fair	3801
begriffen	3802
berühmte	3803
abstand	3804
erledigt	3805
schokolade	3806
bandbreite	3807
industriellen	3808
aufmerksam	3809
verhindert	3810
impfstoff	3811
stoßen	3812
verlangt	3813
80ern	3814
…	3815
schafften	3816
wieviele	3817
ohr	3818
relevant	3819
vermute	3820
geschlagen	3821
lücke	3822
februar	3823
beliebt	3824
auflösung	3825
umgekehrt	3826
sonnensystem	3827
herrscht	3828
gegenstand	3829
klavier	3830
leere	3831
komisch	3832
geschlossen	3833
investition	3834
löwen	3835
euro	3836
auftauchen	3837
herkunft	3838
r	3839
autorität	3840
institution	3841
ausgewählt	3842
effekte	3843
geheimnisse	3844
oxytocin	3845
abendessen	3846
manager	3847
frühling	3848
verwandten	3849
prozesses	3850
beobachtete	3851
geblieben	3852
erforschung	3853
pläne	3854
intelligent	3855
großartiges	3856
aussah	3857
genen	3858
hardware	3859
religionen	3860
vorkommen	3861
jim	3862
schlange	3863
restaurants	3864
reiche	3865
tätigkeit	3866
einschließlich	3867
spannend	3868
tech	3869
jagen	3870
kannten	3871
organ	3872
wundervollen	3873
käfer	3874
hut	3875
ameise	3876
gefüllt	3877
übergang	3878
aufzeichnungen	3879
einzig	3880
individuelle	3881
ursprünglichen	3882
anstellen	3883
umfrage	3884
hypothese	3885
leuchten	3886
gebrochen	3887
hunderttausende	3888
reale	3889
vergrößern	3890
kreaturen	3891
schwarzes	3892
mitteilen	3893
anfangs	3894
füßen	3895
offenbar	3896
täuschung	3897
initiative	3898
heiße	3899
anreize	3900
animation	3901
lebensraum	3902
daumen	3903
liebsten	3904
smith	3905
annahmen	3906
auswählen	3907
berichtet	3908
angestellten	3909
gates	3910
unglaubliches	3911
architekt	3912
austausch	3913
großartiger	3914
stattfinden	3915
reichweite	3916
regenwald	3917
verzweifelt	3918
verzweiflung	3919
schienen	3920
